"ru": {
    "and": [
      "* ",
      "И ",
      "К тому же ",
      "Также "
    ],
    "background": [
      "Предыстория",
      "Контекст"
    ],
    "but": [
      "* ",
      "Но ",
      "А ",
      "Иначе "
    ],
    "examples": [
      "Примеры"
    ],
    "feature": [
      "Функция",
      "Функциональность",
      "Функционал",
      "Свойство",
      "Фича"
    ],
    "given": [
      "* ",
      "Допустим ",
      "Дано ",
      "Пусть "
    ],
    "name": "Russian",
    "native": "русский",
    "rule": [
      "Правило"
    ],
    "scenario": [
      "Пример",
      "Сценарий"
    ],
    "scenarioOutline": [
      "Структура сценария",
      "Шаблон сценария"
    ],
    "then": [
      "* ",
      "То ",
      "Затем ",
      "Тогда "
    ],
    "when": [
      "* ",
      "Когда ",
      "Если "
    ]
  }