    Контекст:
        Дано В системе зарегистрирована организация "Рога и копыта"
        И У организации есть сотрудники:
            |Имя        |Статус         |Роль           |Должность          |
            |Вася       |Активен        |Администратор  |Какая-то должность |
            |Коля       |Активен        |Сотрудник      |рядовой            |
            |Жанна      |Не Активен     |Сотрудник      |гл. бухгалтер      |
            |Анжела     |Заблокирован   |Сотрудник      |бухгалтер          |
        И Я авторизован в системе как Администратор Вася